[
   {
      "name":"ယုန်တစ်ကောင်ရဲ့ တန်ဖိုး (စမွေးမည့်သူများ ဖတ်ရန်)",
      "images":"https://i.ibb.co/XVwvWXx/bunny-in-a-wooden-flower-pot-507182918-89b1f18d93df417188b7592f3b29120c.jpg",
      "type":"Rabbit",
      "description":"<p>🐰တစိကောင်ဘယ်လောက်တနိလဲ မမေးပါနဲ့...တကယ်သေချာမွေးတဲ့သူတွေအတွက်ကတော့ တန်ဖိုးဖြတိစရာစျေးတောင်မရှိလို့ပါ...😊</p><p>🤗 ဆိုင်ကနေ တန်ကြေးတစ်ခုနဲ့ ဝယ်လာတဲ့ ယုန်တစ်ကောင်...</p><p>သူ့အတွက် လှောင်အိမ်... အခင်းပြား...ရေဘူး...အစာခြောက်မြက်ခြောက် ဆေးဝါး စတာနဲ့တင် သိနိးကျော်နေပါပြီ....😅</p><p>နောက်ပြီး သူတို့အကြောင်းလေ့လာရ...သူတို့အီးကျုံးရ...အဲဒီအတွက် တစ်နေ့တစ်နေ့ ပေးရတဲ့ အချိနိတွေ 😁</p><p>ပိုဆိုးတာက  စပါဂတ်တီအမှတ်နဲ့ သူတို့ကိုက်ဖြတ်စားသောက်လိုက်တဲ့ Laptop ကြိုး....ဖုန်းကြိုး....TV ကြိုး....ဖိနပ်...တခြားပစ္စည်းတွေ အားလုံးပေါင်းလိုက်ရင် သာမာန်ရုပ်ရည်မျိုးနဲ့ ယုန်တစ်ကောင်တောင် သူ့တန်ဖိုးက မနည်းတော့ဘူးလေ 😅😅😅</p><p>👉အဆိုးဆုံးက ဆေးဖိုးဝါးခပါ.....</P><p>ကိုယ့်ကလေးတစ်ခုခုဖြစ်ပြီဆိုတာနဲ့...</p><p>ဥပမာ သွားရှည်တာကအစ....ခွဲစိတ်ကုသမှုတွေ ပြုလုပ်ရတာအဆုံး ကုန်ကျစရိတ်ကရှိပါတယ်.. ..ယုနိကုသနိုင်တဲ့ ဆေးရုံဆေးခန်းကလည်း အင်မတနိရှားတာကြောင့် တစ်ခုခုဖြစ်ပြီဆို မိဘမှာ မျက်ဖြူဆိုက်ရပါတယ်</p><p>ဒါကြောင့် ယုန်မွေးမယ့်မိဘများ ယုန်တနိဖိုး သောင်းဂဏန်းလောက်မှ အကုန်အကျမခံနိုင်ရင် မမွေးဖို့ တိုက်တွန်းပါရစေ...</p><p>သတ္တဝါကို တကယ်ကိုယ်ချင်းစာပြီး သေချာထားနိုင် ကျွေးမွေးနိုင် ဆေးကုသနိုင်တော့မှသာ မွေးကြပါ</p><p>ကန်စွနိးရွက်နဲ့ ဂေါ်ဖီဖတ်စုတ်တွေ.. ထမင်းကြမ်းခဲတွေ ပစ်ကျွေးပြီး ဒီအတိုင်းလွှတ်မွေးလည်း ရတာပဲ ဆိုသူများ......</p><p>ကလေးဒဏ်ရာရရင် ဆရာခိုတို့ အုန်းဆီတို့လောက်နဲ့ပဲ ကုပေးချင်သူများကိုတော့  ဘာမှ မပြောလိုပါ..😔</p><p>ပြောစရာစကားလည်း မရှိပါ....ကလေးတို့ရဲ့ ကုသိုလ်ကံကြောင့်လို့ပဲမှတ်ယူရတော့မှာပါ..😔</p><p>♥♥နောက်ဆုံးတိုက်တွန်းလိုတာကတော့ သတ္တဝါလေးတွေကို ကိုယ်တကယ်သေချာချစ်ပြီး စောင့်ရှောက်နိုင်ပြီဆိုမှသာ မွေးကြပါ♥</p><p>(👉 အထူးမှတ်ချက်....မည်သူတစ်ဦးတစ်ယောက်ကိုမှ မပုတ်ခတ်ပါ... ကိုယ်တွေကြုံခဲ့ရတဲ့ အတွေ့အကြုံဆိုးမျိုး အခြားသောယုန်လေးများနှင့် ယုန်မိဘများ မကြုံရစေဖို့သာ ရည်ရွယ်ပါတယ်...)</p><p>♥♥ မေတ္တာများစွာဖြင့်.....</p>",
      "credit":"Mr.Chuu"
   },
   {
      "name":"သင့်ယုန်လေးက သင့်ကို ချစ်ရဲ့လား?",
      "images":"https://i.ibb.co/Q63jLsV/bunny001.jpg",
      "type":"Rabbit",
      "description":"<p>🍀 ယုနိလေးတွေ သူတို့သခင်ကို ချစ်ကြောင်းပြတဲ့ အမူအရာလေးတချို့ကိုပြောပြပေးသွားပါမယ်..</p><p>🌺သင့်ကိုသူတို့လျှာလေးနဲ့လျက်မယ်.. ဖွဖွလေးကိုက်မယ်..ငုံမယ်...I Love You လို့ပြောတာပါ.</p><p>🌺သင့်ခြေထောက်နားပတ်ပြေးနေမယ်..တစ်ခါတလေ ဒါက သူတို့ သင့်ဆီက တစ်ခုခုလိုချင်တဲ့အခါမျိုးမှာလဲ လုပ်တတ်ပါတယ်..သူတို့ကြိုက်တဲ့ Treat လေး ချကျွေးလိုက်ပါ...</p><p>🌺သင့်နားလာမယ်..ခေါငိးလေးထိုးပေးပြီးပွတိခိုင်းမယ် သူတို့က သင့်ကိုချစ်လို့ အဲဒီလိုလုပ်ခိုင်းတာပါ..</p><p>🌺ယုန်လေးက လေထဲခုန်ပျံပြီး ကိုယ်ကိုတွနိ့လိမ်လိုက်တာမျိုးကော မြင်ဖူးလား 😊😊 ဒါ သူအရမ်းပျော်နေတယ်..သင့်ကိုလည်း မကြောက်တဲ့အကြောင်း ပြသတာပါ..</p><p>🌺ကိုယ့်နားလာပြီး ကြမ်းပေါ်ဖုတ်ခနဲလှဲချပြီး ခြေပစ်လက်ပစ် နေတာမျိုးကလည်း သင့်ကို စိတိရောကိုယ်ပါ ယုံကြည်ပြီး ချစ်နေတဲ့ သဘောပါပဲ..</p><p>💐💐💐💐 Translated By Mr.Chuu<br/>Credit... .Internet Source</p>",
      "credit":"Mr.Chuu"
   },
   {
      "name":"သင့်ယုန်လေးက သင့်ကိုချစ်ကြောင်းပြတဲ့ အမူအရာ ၁၀ ချက်",
      "images":"https://i.ibb.co/Q63jLsV/bunny001.jpg",
      "type":"Rabbit",
      "description":"<p>🌼 သူ့ကို ပွတ်ခိုင်း လိမ့်မယ်.. (တစ်ခါတလေ ခေါင်းလေးအတင်းထိုးပေးတတ်တယ် ပွတိပေးပါပေါ့ ☺)</p><p>🌼သင့်ကို လိုက်ရှာနေတတ်တယ်..</p><p>🌼စားစရာတွေကို သင်နဲ့ ဝေမျှ စားမယ်.. (ဥပမာ..ပန်းသီးတစ်လုံးကို အတူစားတာမျိုး .. မြက်ခြောက်တော့ အတူမစားဘူးနော် 😂😂)</p><p>🌼 သင်ခွံ့ကျွေးတာလေးတွေစားမယ်..(အစာတွေကို လက်လေးနဲ့ ကိုင်ကျွေးကြည့် သူတို့စားလိမ့်မယ်)</p><p>🌼သင့်ခြေထောက်နား ပတ်ပြေးနေမယ် </p><p>🌼သင့်နားမှာ ကိုယ့်ကိုယ်ကို သနိ့ရှင်းရေးလုပ်မယ်</p><p>🌼သင့်ကိုယ်ပေါ် တက်လာမယ် </p><p>🌼သင့်ကိုနမ်းမယ်.. ( သူတို့နမ်းတာက လျှာနဲ့လျက်တာနော် 😊)</p><p>🌼ပွတ်သီးပွတိသပ်နဲ့ သင့်ကို ချွဲနေလိမ့်မယ်</p><p>🌼သူတို့ ကို ချီရင် ..အချီခံမယ် </p></p><p>🌺🌺🌺 ချစ်စရာကောင်းတဲ့ ယုနိလေးတွေမွေးပြီး Covid ကာလကို စိတ်ချမ်းသာ စွာနဲ့ ကျော်ဖြတ်ကြစို့နော်</p><p>🌺🌺🌺 ယုန်ချစိသူ မိဘများနှင့် ယုန်သားသားမီးမီးတို့ ကိုယ်စိတ်နဖြာ ကျနိးမာရွှင်လန်း ကြပါစေ </p> <p>#  Translated by Mr.Chuu<br/># Credit.....Internet Source</p>",
      "credit":"Mr.Chuu"
   },
   {
      "name":"အသက်အပိုင်းအခြားအလိုက် အစာကျွေးနည်းနှင့် ကျွေးရမည့်အစာများအကြောင်း",
      "images":"https://www.vets4pets.com/siteassets/species/rabbit/two-rabbits-eating-hay.jpg?width=1040",
      "type":"Rabbit",
      "description":"<h3>( မွေးစမှ အသက် 2 လအထိ အစာကျွေးနည်း)</h3><p>🙂ယုန်ပေါက်လေးတွေကို ဘယ်အချိန်အစာစကျွေးရလဲ? ?? ဘာတွေကျွေးရလဲ? ?? ဆိုတာနဲ့ပတ်သတ်ပြီး ပြောပြပေးသွားပါမယ်.. </p><p>🐰 လေးတွေက မွေးပြီး 45 ရက်ပြည့်ချိန်မှာ သားခွဲပါတယ် ဒီတော့ မွေးစကနေ 45 ရက်ပြည့်တဲ့ အထိ တစ်နေ့ကို အနည်းဆုံးသုံးကြိမ်လောက် မိခင်နို့ပဲ ဖြစ်ဖြစ်....နို့မှုန့်ပဲဖြစ်ဖြစ် တောက်လျှောက် နို့​သောက်နေမှ ရပါမယ်...</p><h5>👉 မေး.....ဘယ်အချိန်အစာစကောက်လဲ? ?? </h5><p>🤗 ဖြေ......ရက် 20 လောက်ဆိုတာနဲ့  အစာစကောက်ပါတယ်....အစာခြောက် မြက်ခြောက်နဲ့ သူတို့မားမားစားသမျှ မဝါးတတ် ဝါးတတ်နဲ့ အကုန်လိုက်စားတာပါ.... ဒါပေမဲ့ အူလေးတွေက အရမ်းနနေသေးတော့ ယုန်မားမားစားသမျှအကုန် လိုက်စားလို့မရပါဘူးနော်... ဝမ်းလျှောပြီး သေတတ်လို့ ပါ 😅</p><h5>👉 မေး.......အဲဒါဆို ဘာတွေကျွေးရမှာလဲ ??? </h5><p>🤗 ဖြေ...... ရက် နှစ်ဆယ် သား....အစာကောက်တတ်စအရွယ်ကစလို့ နှစ်လပြည့်ချိန်အထိ အစာခြောက်လေး တစ်နေ့ နည်းနည်းနဲ့အတူ အယ်လ်ဖာဖာမြက်နဲ့ တင်မိုသီမြက်ကိုသာ ကျွေးပါ...အသီးအရွက်အစိုနှင့် Snack များ တတ်နိုင်သမျှ လုံးဝ မကျွေးပါနဲ့နော် ...အခန့်မသင့်ရင် ဝမ်းလျှောပြီး သေတတ်လို့ပါ....ယုန်ပေါက်လေးတွေ ဝမ်းလျှောရင် ယုန်ကြီးတွေလို ကုရမလွယ်ပါဘူး...ဒါကြောင့် အသက်နှစ်လထိကိုအစာခြာက် မြက်ခြောက်ပဲကျွေးပါနော် 😊...</p><h5>👉မေး....ဘယ်လိုကျွေးရမလဲ? ???</<h5><p>🤗 ဖြေ..... ယုန်ယုန်က အစာစကောက်ချိန်မှာ အစာသိပ်မဝါးနိုင်သေးလို့အစာခြောက်ကို လေးစိတ်ကွဲ ထုချေပြီး ကျွေးပါ...မြက်ကိုလည်း နူးညံ့တာလေးတွေရွေးပြီးကတ်ကြေးနဲ့ ညှပ်ကျွေးပါ...အခုနောက်ပိုင်းညှပ်ပြီးသားမြက်လေးတွေပါ ရောင်းပါတယ် </p><p>🍀 မြက်ကျွေးတဲ့အခါမှာ.... </p><p>အယ်လ်ဖာဖာ မြက်ခြောက် နှင့် တင်မိုသီ မြက်ခြောက်ကို တလှည့်စီ ကျွေးပါ....( သို့မဟုတ်)ရောကျွေးချင်လည်း ရောကျွေးပါ.....အယ်လ်ဖာဖာမြက်က ကလေးတို့ကြီးထွားဖို့အတွက် လိုအပ်တဲ့ အစာအဟာရ စုံလင်စွာပါတာမို့လို့ ကလေးတို့အနေနဲ့ စားဖို့ လိုပါတယ်......</p><h5>👉 မေး...တင်မိုသီမြက်ကို ဘာကြောင့်ရောကျွေးရတာလဲ? ??</h5><p>🤗ဖြေ.....ကလေးတွေ အသက် 6 လကျော်သွားတာနဲ့ အယ်လ်ဖာဖာ မြက်ကို ဖြတ်ပြီး တင်မိုသီ တစ်မျိုးပဲ ကျွေးရမှာမို့လို့ အရသာရှိတဲ့ အယ်လ်ဖာမြက်ကို စားရင်းက အရသာမရှိတဲ့ တင်မိုသီကို ပြောင်းကျွေးလိုက်တဲ့အခါ ကလေးတွေ မြက်မစားတဲ့ပြသနာမျိုး ဖြစ်မလာစေဖို့ပဲ ဖြစ်ပါတယ်..... အသက် 6 လကျော်သွားတဲ့ ယုန်ယုန်ဟာ ကျနိးမာရေးအတွက် အထူးကောင်းမွန်တဲ့ တင်မိုသီ မြက်ကိုပြောင်း စားရတော့မှာဖြစ်လို့ အသက် 6 လ မတိုင်ခင်ကတည်းက အယ်လ်ဖာဖာမြက်နဲ့အတူ တင်မိုသီ ကိုပါ ရောကျွေးရတာ ဖြစ်ပါတယ်...</p><p>👉 အနှစ်ချုပ်အနေနဲ့ ပြောရရင်.....</p><p>🌺 ယုန်လေးတွေဟာ အသက် 45 ရက်သားအထိ နို့စို့ပါတယ် </p><p>🌺  ရက် 20 သားမှာ နို့သောက်ရင်း အစာစာကောက်ပါတယ်...</p><p> 🌺 အယ်လ်ဖာဖာမြက်....တင်မိုသီမြက်နဲ့..အစာခြောက် စတီးဇွန်းတစ်ဇွန်းသာကျွေးပါ....</p><p>🌺 အသက်နှစ်လအထိ မြက်ခြောက်နဲ့ အစာ​ခြောက်သာကျွေးပါ အသီးအရွက် အစိုကို အတတ်နိုင်ဆုံးလုံးဝ မကျွေးပါနဲ့.... အသက်နစ်လပြည့်မှ ကျွေးပါနော်</p><h3> အသက်နှစ်လအထက်ယုန်လေးများအားအစာကျွေးနည်း</h3><p>👉အသက်နစ်လပြည့်ပြီး သို့...နှစ်လအထက်</p><p>ယုန်လေးတွေကို... </p><p>အောက်ပါ ပုံအတိုင်း စနစ်တကျ ကျွေးမွေးပါ ..... </p><p>ကျနိးမာတဲ့ယုန်တစ်ကောင်ဖြစ်ဖို့အတွက်ဆို...</p><p>(1) မြက်ခြောက်ကို နေ့စဥ်အစာရဲ့ 80 ရာနှုန်းကျွေးပါ 24 နာရီမပြတ် ထည့်ပေးထားပါလို့ ပြောတာပါ.. မြက်ခြောက်အမျိုးအစားများစွာရှိသော်လည်း အဓိကထားကျွေးမွေးရမည့် မြက်ခြောက်များမှာ အယ်လ်ဖာဖာနဲ့တင်မိုသီ မြက် ပဲ ဖြစ်ပါတယ်....</p><p>🌼 အသက် 6 လအောက်ယုန်လေးများကို တင်မိုသီနဲ့ အယ်လ်ဖာဖာမြက်တို့ကို ရောကျွေးပေးပါ... အယ်လ်ဖာမြက်မှာ ယုနိပေါက်တွေကြီးထွားဖို့ လုံလောက်တဲ့ အာဟာရဓာတ် စုံလင်စွာပါရှိပါတယ် တင်မိုသီကို ရောကျွေးခိုင်းတာက ယုန်တွေ အသက်6 လ ပြည့်တာနဲ့ အယ်လ်ဖာကို ဖြတိပြီး တင်မိုသီ တစ်မျိုးပဲစားရတော့မှာမို့လို့ ကျနိးမာရေးနဲ့ ညီညွတ်သော်လည်း အရသာမရှိတဲ့ တင်မိုသီကို မစားချင်မှာစိုးလို့ အကျင့်ရအောင် ငယ်စဥ်ကတည်းက ရောကျွေးခိုင်းခြင်းပဲဖြစ်ပါတယ်.. </p><p>🌼 6 လကျော်သွားတာနဲ့ တင်မိုသီ မြက်တစ်မျိုးသာကျွေးပါ ...ယုန်တွေသွားရှည်လာခြင်းကို ကာကွယ်ပြီး အစာအိမ် အူလမ်းကြောင်းအတွက် အထူးကောင်းတဲ့ မြက်ပဲ ဖြစ်ပါတယ် </p><p>(2) ဟင်းသီးဟင်းရွက် ကို 5 ရာနှုန်းကျွေးနိုင်ပါတယ်.. သူတို့နဲ့ တည့်တဲ့ အသီးအရွက် ပဲ ဖြစ်ရပါမယ်.. အဲဒီအတွက် Link တစ်ခု ထပ်ရေးပေးပါမယ်..</p><p>(3)အစာခြောက်ကို တစ်ရက် 5 ရာခိုင်နှုန်း သာကျွေးပါ တစ်ရက်ကို စတီးဇွန်း 3 ဇွနိးထိ ကျွေး လို့ရတယ်လို့ပြောတာပါ.... အစာခြောက် အစားများရင် ယုနိတွေဝလာတတ်ပေမယ်​့ ကျနိးမာကိုကျ ထိခိုက်စေလို့ 5 ရာနှုန်းသာ ကျွေးခိုင်းခြင်းပဲ ဖြစ်ပါတယ်</p><p>(4) နောက်ဆုံးတစ်ခုက ယုန်စားတဲ့သွားရေစာမုန့်တွေပါ သူ့ကိုလည်း 5 ရာနှုန်း သာကျွေးရမယ်ဆိုပေမယ့် နေ့တိုင်းမကျွေးရပါ.....တစ်ပတ်မှ နှစ်ခါ သုံးခါလောက်ပဲ ကျွေးပေးပါနော် 🤗</p><b>👉 အထူးမှတ်ချက်.....</b><p>ယုန်လေးတွေကို ထမင်း/ ဆန်စေ့ အပါအဝင်လူစားသည့် အစာများ လုံးဝလုံးဝ မကျွေးရပါ..</p><p>🌼🌼🌼 ယုန်လေးများအားလုံးကျန်းမာပျော်ရွှင်ပြီး အသက်ရှည်ရှည်နေရပါစေလို့ ဆုတောင်းပေးရင်း....</p><p>### Written By.....Mr.Chuu (13-Sept- 2021)</p>",
      "credit":"Mr.Chuu"
   },
   {
      "name":"မိခင်မဲ့သွားသော ရက်သားအရွယ်လေးများအား ပြုစုစောင့်ရှောက်နည်း",
      "images":"https://lionheadrabbitcare.com/wp-content/uploads/2021/09/pk-5UNoBAKj-Wo-unsplash-scaled.jpg",
      "type":"Rabbit",
      "description":"<h5>👉 ဘယ်လိုထားမလဲ? ?</h5><p>ငှက်လှောင်အိမ်ကဲ့သို့ စကာစိတ်သော လှောင်အိမ်သုံးရပါမယ်.... လှောင်အိမ်အောက်ခြေကို အခင်းပြားများ အပြည့်ခင်းပါ... အခင်းပြားပေါ်မှာ နူးညံ့တဲ့ အဝတ်လေးများကို မွေ့ယာလို ဖြစ်အောင်ခင်းပါ အဝတ်ပေါ်မှာမှ တဘက် သို့ အဝတ်တစ်ခုကို ခွေပြီး အလယ်ကိုဟပြီး ယုန်လေးတွေကို ထည့်ထားလို့ရပါတယ်.....ယုန်လေးတွေ နွေးထွေးပြီး အအေးပတ်မှာ မစိုးရိမ်ရတော့သလို ဘေးဘက်ကိုလည်း မပြုတ်ကျတော့ပါ </p><p>ယုန်လှောင်အိမ်ဘေးပတ်လည်ကိုလည်း အဝတ်များခုပေးပါ..... သေးပေါက်ရင် စိုနေတဲ့ အဝတ်တွေကို ချက်ချင်းလဲပေးပါ... အအေးပတ်မှာစိုးလို့ပါ ...ရက် 40သားလောက်အထိ ဤနည်းအတိုင်းထားလို့ရပါတယ်...နောက်ပိုင်းကျ အဝတ်တွေဖယ်ပြီး အခင်းပြားပေါ်မှာပဲထားပါ </p><h5>👉 အစာဘယ်လိုကျွေးမလဲ? ??</h5><p> ဆိတ်နို့မှုန့် သို့ ခွေးကြောင်သောက်တဲ့ Biomilk ဝယ်ပါ....</p><p>​ရေအပူချိန် 40C နဲ့တစ်ခါသောက်စာလောက်ဖျော်ပါ</p><p>ယုန်လေးကို ပက်လက်အနေအထားနဲ့ လက်ဝါးပေါ်တင်ပါ....</p><p>ဆေးထိုးပြွတ်လေးနဲ့ နို့ ကို စုပ်ပြီး ယုန်လေးရဲ့ ပါးစပ်ဘေးပေါက်နားကနေ တစ်စက်ချင်းစီ ချပြီး စိတ်ရှည်ရှည်နဲ့ တိုက်ပါ.....</p><p>ရှေ့တည့်တည့်က တိုက်ရင်နို့တွေ နှာခေါင်းထဲ ဝင်တတ်လို့ပါ... ဗိုက်လေးဖောင်းတဲ့အထိ သူသောက်နိုင်သလောက် တိုက်ပေးပါ </p><p>တစ်ရက်ကို သုံးကြိမ်မှ ခြောက်ကြိမ်အထိ တိုက်နိုင်ပါတယ် </p><p>ယုန်လေးတွေက ရက် နှစ်ဆယ်ဆို အစာစကောက်ပါပြီ.... နို့ကတော့ မပြတိသေးပါ....45 ရက်သားထိ တိုက်လို့ရပါတယ်...</p><p>ရက် နှစ်ဆယ်ကနေ နှစ်လသားအထိ အစာကျွေးနည်းပါ ကို ဆက်ပြီး ေလ့လာပါ....</p><p>🌼🌼🌼 ယုနိချစိသူမိဘများနဲ့ ယုန်လေးများအားလုံး ကျနိးမာပျော်ရွှင်ပီး သက်ဆုံးတိုင် နေထိုင်သွားကြရပါစေလို့ ဆုတောင်းပေးပါတယ်....</p><p>လိုအပ်ချက်များရှိပါကလည်း နားလည်ပေးပါလို့ မေတ္တာရပ်ခံရင်း.....</p><p>### Written By....Mr.Chuu ( 30-Sept- 2021)</p>",
      "credit":"Mr.Chuu"
   },
   {
      "name":"ယုန်လေးတွေက ဖရဲသီးစားလို့ရလား?",
      "images":"https://i.redd.it/mmonfgkf32i11.jpg",
      "type":"Rabbit",
      "description":"<p>🤗 ရပါတယ်...ဖရဲသီးက အရသာလည်းရှိ ... ရေဓာတ်လည်းကြွယ်တဲ့အပြင် စားလိုက်တိုင်းလည်း စိတိကျေနပ်မှု အပြည့်အဝပေးစွမ်းတဲ့ နွေရာသီစားစရာလေးမို့ လူတွေရော ယုန်လေးတွေပါ ကြိုက်ကြပါတယ် </p><p>🍉 ဖရဲသီးမှာ ဓါတ် တိုးဆန့်ကျင်ပစ္စည်းတွေ... ဗီတာမင်နဲ့သတ္တုဓါတ်တွေ ကြွယ်ဝစွာ ပါဝင်လို့ ယုန်လေးတွေကို ကျန်းမာစေပါတယ်..</p><p>🍉ပိုတက်ဆီယမ်ဓါတ်မြင့်မားစွာပါဝင်တဲ့အတွက် ယုန်လေးတွေ ကျောက်ကပ်မှာ ကျောက်တည်ခြင်း မဖြစ်အောင် ကာကွယ်ပေးပါတယ်..</p><p>သတိပြုရန်မှာ....</p><p>👉သကြားဓာတ် လွန်ကဲစွာ ပါဝင်လို့ မဖြစ်မနေ နေ့စဥ်ကျွေးရမယ့် အစာ မဟုတ်ပါ...</p><p>ယုန်ရဲ့ အစာခြေစနစ်က အင်မတန်နူးညံ့ပြီး ထိခိုက်လွယ်တာမို့လို့  ဖရဲသီးမှာပါတဲ့ လွန်ကဲတဲ့ သကြားဓာတ်က အစာခြေစနစ်ကို ထိခိုက်စေပြီး ခန္ဓာကိုယ် ကို မသက်မသာ ဖြစ်စေပါတယ် </p><p>👉 ရေဓာတ်ပါဝင်မှုများပြားခြင်းကြောင့် ယုန်ကိုဝမ်းပျက် ဝမ်းလျှော ဖြစ်စေနိုင်ပါတယ် .. အချိန်တိုအတွင်း ရေတွေအများကြီး ဗိုက်ထဲ ရောက်သွားတာကြောင့်ပါ ... ရေသောက်များခြင်းနှင့် မဆိုင်ပါ </p><p>🍉🍉🍉 ဒါကြောင့် ဖရဲသီးကျွေးမယ်ဆိုရင်..</p><p>👉 အသက်အရွယ်အလိုက် ထိနိးထိန်းသိမ်းသိမ်း ကျွေးရပါမယ်...ယုန်ပေါက်လေးတွေနဲ့ ယုန်ငယ်လေးတွေ မကျွေးပါနှင့်....အရွယ်ရောက်ပြီးသားယုန်သာကျွေးပါ..</p><p>👉 စစချင်း လက်ဖက်ရည်ဇွန်း နှင့် တစ်ဇွန်းသာ ကျွေးပါ ကျွေးပြီး 24 နာရီအတွင်း ယုန် ဝမ်းပျော့..ဝမ်းပျက်.. ဝမ်းလျှောခြင်း ရှိမရှိ စောင့်ကြည့်ပြီး အခြေနေကောင်းမှ ပမာဏကို တိုးကျွေး သွားလို့ ရပါတယ်..</p><p>👉 တစ်ပါတ်ကို 2/3 ကြိမ်သာ ကျွေးပါ.. အချိုစာတွေကျွေးတဲ့ နေ့တွေမှာ ယုန်ကို ဖရဲသီးမကျွေးရပါ..</p><p> 🌺🌺🌺 ယုန်ချစ်သူ မိဘများနှင့် ယုန်လေးများအားလုံး</p><p>ကိုယ်စိတ်နဖြာ ကျနိးမာချမ်းသာကြပါစေ..</p><p>###  Translated by Mr.Chuu </p><p>### Credit...Internet Sources</p>",
      "credit":"Mr.Chuu"
   },
   {
      "name":"ယုန်လေးတွေတစ်နေ့ ရေဘယ်လောက်သောက်သင့်လဲ?",
      "images":"https://cdn.shopify.com/s/files/1/0273/5266/2115/products/DrinkingBottles_Doodles-03_1800x1800.jpg?v=1617247461",
      "type":"Rabbit",
      "description":"<p>🍀🍀 အရင်ဆုံး သတိပြုရမယ့်အချက်က ... ယုန်လေးတွေဟာ ရေသောက်ကြတယ်.. သူတို့ဟာရေဆာတဲ့ဒဏ်ကို 24 နာရီထက် ပိုမခံနိုင်လို့ ရေကို အချိန်​ပြည့် မပြတ် ထားပေးရပါမယ်...</p><p>အထူးသဖြင့် ပူတဲ့ရာသီတွေမှာ.... ရေဓာတ် ဆုံးရှုံးမှု ပိုမြန်တဲ့အတွက် ရေကို အမြဲမပြတ်ထားပေးဖို့ လိုပါတယ်... ရေဓာတ်ဆုံးရှုံးမှုက သူတို့ကို ဆိုးရွားတဲ့ကျနိးမာရေးထိခိုက်မှုတွေ ဖြစ်စေပြီး အသက်ပါ သေဆုံးတဲ့အထိ ဖြစ်တတ်ပါတယ်...</p><p>😵 အရွက်စားတဲ့ ယုန်တွေကရေမသောက်ဘူးဆိုတဲ့ အယူအဆဟာလုံးဝမှားယွင်းပါတယ်... အရွက်မှာ ရေဓာတ်ပါလို့ ရေသောက်နည်းသွားတာပဲ ရှိတာပါ....ရေမတိုက်ဘဲ ထားလို့ မရပါ.... ရေရှည်မှာ ကျနိးမာရေးထိခိုက်ပါလိမ့်မယ် </p><p>🍀🍀 ယုန်လေးတွေဟာ စားတဲ့ အစားအစာ.... အသက်အရွယ်နဲ့ ရာသီဥတုအပေါ် မူတည်ပြီး ရေသောက်နှုန်း ပမာဏကွာခြားသွားပါတယ်...</p><p>👉ကျန်းမာဖို့အတွက် ယုန်တစိကောင်ဟာ တစ်နေ့ကို 100 ကနေ 600 မီလီလီတာ အတွင်း ရေသောက်သင့်ပါတယ်.. </p><p>👉 ယုန်သောက်တဲ့ ရေဘူးမှာမီလီ အမှတ်လေးတွေပါလို့ ရေခွက်ထက်ရေဘူးနဲ့ တိုက်တာကယုန်လေးတွေအတွက်အဆင်အပြေဆုံးပါ</p><p>👉ရေမှောက်တာတွေ...နဲ့ မလိုအပ်ဘဲ သူတို့ရဲ့ ခြေလက်တွေ ရေစိုပြီး ညစ်ပတ်သွားတာတွေ နှာစေးနေတဲ့ ယုန်လေးတွေအတွက်လည်း နာခေါင်းကိုရေစိုတာတွေ မဖြစ်တော့လို့ ရေဘူးက ယုန်လေးတွေအတွက် အဆင်ပြေဆုံးပဲ ဖြစ်ပါတယ် </p><p>ရေဘူးထားတဲ့ အခါမှာလည်း သူတို့အရပ်နဲ့ သောက်လို့အဆင်ပြေအောင် ထားပေးပါ 🌼🌼🌼</p><p>🌼🌼🌼 ယုန်ချစ်သူ မိဘများနဲ့ ယုန်လေးများအားလုံး ကျန်းမာပျော်ရွှင်ကြပါစေ....🙏🙏🙏</p><p>#  Translated by Mr.Chuu</p><p># Credit...Internet Source </p>",
      "credit":"Mr.Chuu"
   },
   {
      "name":"ယုန်လေးတွေက ရေကူးတက်လား?",
      "images":"https://demotix.com/wp-content/uploads/2020/02/rabbit-swimmer-1170x779.jpg",
      "type":"Rabbit",
      "description":"<p>🤗 ကူးတတ်တာပေါ့....ဒါပေမဲ့ ရေကူးတတ်တယ်ဆိုတိုင်း သူတို့ကို ရေကူးခိုင်းရမယ် မဆိုလိုဘူးနော်...</p><p>🍀 ယုန်လေးတွေက ကုန်းနေသတ္တဝါဖြစ်လို့ ရေကူးတာထက်မြေတူးတာကို ပိုကြိုက်သူတွေပါ ..သေရေးရှင်ရေးနဲ့ ကြုံတော့မှသာ အသက်ဘေးကလွတ်ဖို့ မဖြစ်မနေ ရေကူးကြရပါတယ်.. </p><p>🍀 ဒါကြောင့် ကိုယ့်ယုနိလေးကို ရေအတင်းမကူးခိုင်းပါနဲ့... သူတို့ရဲ့ ချွတိလို့မရတဲ့ သဘာဝကုတ်အင်းကျီကရေစိုတာနဲ့ အလွယ်မခြောက်တတ်လို့ အအေးဓာတ်က ကိုယ်ထဲကို စိမ့်ဝင်သွားပြီး ကိုယ်ခနာ အပူချိန်ကို မထိနိးနိုင်ဘဲ Shock ရပြီး သေတဲ့အထိဖြစ်တတ်တယ် </p><p>🍀 ဒါကြောင့် ယုန်ရေချိုးတာကိုတောင် မလုပ်ကြဖို့အကြံပေးထားကြတာပါ...မဖြစ်မနေ ချိုးရမယ်ဆိုလည်း ယုန်လေးကို မြနိမြနိခြောက်သွေ့အောင် လုပ်ပေးရပါမယ် စိုစွတိနေတဲ့အမွှေးတွေကလည်း အမွှေးထုံးလွယ်ပါတယ် အမွှေးထုံးတွေက ယုန်လေးကို နာကျင်စေလို့ကတ်ကြေးနဲ့ ညှပ်ပေးပါ.. </p><p>🍀ပြီးတော့ ရေကူးတဲ့အခါသူတို့အသက်ရှူရခက်သွားပြီး အဆုတိတွေကလည်း သေးငယ်တဲ့အတွက် ရေဝင်သွားတာနဲ့ အနရာယ်ရှိတဲ့အခြေအနေထိ ဖြစ်သွားနိုင်ပါတယ် အပေါ်ယံကြည့်ရင် သူရေကူးလို့ရတာပဲ အဆင်ပြေတယ် ထင်ရပေမယ့် ရေနစ်သွားရင်တော့ အနရာယ်ရှိသွားပါပြီ </p><p>🍀 ဒါပေမဲ့ နေရာတိုင်းမှာ ခြွင်းချက်တော့ ရှိပါတယ် တချို့ ရေကြိုကိတဲ့ ယုန်လေးတွေရှိတယ်.. သူတို့အတွက် ရေကူးတာက အလွယ်လေးဆိုပေမယ့် အပေါ်မှာပြောသွားသလိုပဲ body temperature ကျလွယ်လို့ ခြောက်သွေ့အောင် အမြနိလုပ်ပေးရပါမယ် ကောင်းကျိုးတွေကတော့ ရေကူးခြင်းက နာကျင်မှုနဲ့ ညောင်းညာကိုက်ခဲမှုတွေကို သက်သာစေပြီး တချို့မျောက်မူးလဲယုနိတွေအတွက် ရေကူးရလို့ အရမ်းပင်ပန်းပီး ပျော်ရွှင်ရတာ ရှိပေမယ့် ဒါဟာ Safe မဖြစ်လို့ သူတို့ကို ရေကူးဖို့ခွင့်မပြုသင့်ပါဘူး...</p><p>🌺🌸🌼🌸🌺အားလုံးပဲ ကျနိးမာပျော်ရွှင်တဲ့ ယုနိလေးတွေ ပိုင်ဆိုင်နိုင်ပါစေ...🌺🌺🌸🌼🌼</p><p>စာရှည်မှာစိုးလို့ ဘာသာပြန်ဆိုမှုမှာ လိုအပ်ချက်များ ရှိပါက သည်းခံနားလည်ပေးကြဖို့ မေတာရပ်ခံပါတယ်</p><p># Translated by Mr.Chuu</p><p># Credit...Internet Sources</p>",
      "credit":"Mr.Chuu"
   },
   {
      "name":"သင့်ယုန်လေးက လူ့သက်တမ်းနဲ့ဆို ဘယ်အရွယ်ရှိပြီလဲ?",
      "images":"https://i.pinimg.com/originals/8e/29/19/8e291908eb64e24423c4adf536a5a656.jpg",
      "type":"Rabbit",
      "description":"<img src='https://pbs.twimg.com/media/B8TEYyECIAAZKGQ.jpg' width='100%'/>",
      "credit":"Mr.Chuu"
   },
   {
      "name":"ယုန်လေးမနာအောင် ဘယ်လိုချီရမလဲ?",
      "images":"https://cdn05.zipify.com/LKHlAIGpaqG1STCscVGnD2cLGY4=/fit-in/1080x0/ef92a1b7a6a74847baac523e6c74d736/woman-holding-rabbit.jpg",
      "type":"Rabbit",
      "description":"<img src='https://preview.redd.it/apu80r34o7ez.jpg?width=640&crop=smart&auto=webp&s=aeebcf4a2c2c11bf6e7c05927808c771c5feb658' width='100%'>",
      "credit":"Mr.Chuu"
   },
   {
      "name":"ယုန်လေးတွေ နေပူဆာလှုံဖို့လိုလား?",
      "images":"https://i.pinimg.com/originals/f5/13/04/f513045c3ca6f32b2d1c20a76d1c99bc.jpg",
      "type":"Rabbit",
      "description":"<p>🌼အဖြေကတော့ လိုအပ်ပါတယ်.. ယုနိလေးတွေရဲ့ အရိုးနဲ့သွားကျနိးမာရေးအတွက် လိုအပ်တဲ့ Vitamin D ကို နေရောင်ခြည်က တဆင့် ရရှိတဲ့အတွက်ကြောင့်ပါ... နေ့စဥ်ကျွေးတဲ့အစာခြောက် မြက်ခြောက်ကနေ ရနိုင်တယ်ဆိုပေမယ့်လည်း လုံလောက်မှုမရှိတဲ့အတွက် ယုနိလေးတွေဟာ တစ်နေ့ကို နာရီဝက် တစ်နာရီလောက် နေပူဆာလှုံပေးဖို့ လိုပါတယ် နေ့တိုင်းအဆင်မပြေရင်တော့ တစ်ပတ်တစ်ခါလောက် နေရောင်ရအောင် လုပ်ပေးပါ.. </p><h5>🌼အနရာယ်ကင်းစွာနေဆာလှုံနိုင်မည့် နည်းလမ်းများ</h5><p>လူအများစုကတော့ ကိုယ့်ယုနိလေးကို အနရာယ်ဖြစ်မှာစိုးတဲ့အတွက် အိမ်ထဲမှာပဲမွေးလေ့ရှိပါတယ်..ဒါပေမဲ့ယုန်လေးတွေအတွက်က လတ်ဆတ်တဲ့လေ..နွေးထွေးတဲ့နေရောင်ခြည်နဲ့ လုံလောက်တဲ့ လှုပ်ရှားမှုရှိမှသာ ပိုပြီး ကျနိးမာကြံခိုင်စွာနဲ့ အသက်ရှည်ရှည်နေနိုင်မှာ ဖြစ်လို့ ယုန်လေးတွေ လုံခြုံမှုရှိစွာနဲ့ နေဆာလှုံနိုင်မယ့်နည်းလမိးတချို့ကို တင်ပြပေးလိုက်ပါတယ်..</p><h5>🍀(1) သခင်နဲ့အပြင်မှာ လမိးထွက်လျှောက်ပေးပါ... သတိပြုရနိမှာ...လုံခြုံတဲ့ ပတ်ဝန်းကျင်ဖြစ်ပါစေ လိုအပ်တဲ့ သိုင်းကြိုးများတပ်ဆင်ပြီး အိမိမှာအရင် လေ့ကျင့်ပြီးမှ အပြင်နေရောင်ခြည်အောက်မှာ  နည်းနည်းချင်းစီစမ်းပြီး လမ်းထွက်လျှောက်ပေးပါ </p><h5>🍀(2) ခြံထဲမှာ ပြေးခိုင်းပါ </h5><p>ကိုယ့်အိမ်ခြံဝန်းက ကျယ်တယ်ဆိုရင်တော့ အကောင်းဆုံးပါ..ယုန်လေးတွေကို  ခြံထဲမှာ လွတိလွတိလပ်လပ်နဲ့ နေရောင်အောကိမှာ စိတိတိုင်းကျ ပြေးလွှားဆော့ကစားပါစေ...</p><p>သတိပြုရနိမှာ... ကိုယ့်ခြံဝန်းက လုံခြုံမှုရှိပါစေ..အဆိပ်ရှိအကောင်များ. .အဆိပိရှိ အပင်များ ရှိမရှိ သေချာစစ်ဆေးပြီးမှ လွှတ်ပါ </p><h5>☘(3) ပြတင်းပေါက်ဖွင့်ထားပေးခြင်း</h5><p>ပြတင်းပေါက်ဖွင့်ထားပေးပါ ပြတင်းပေါက်ကနေ ဝင်လာတဲ့ နေရောင်အောက်မှာ ယုန်လေးနေပူဆာ လှုံပါစေ ..</p><h5>🍀(4) Vitamin D ကို အစားအစာမှ ရယူခြင်း</h5><p>နေ့စဥ်ကျွေးတဲ့ အစားအစာတွေထဲမှာလည်း Vitamin D ပါပါစေ..ကိုယ်ကျွေးတဲ့မြက်ခြောက်.. အစာခြောက်တွေမှာလည်း Vitamin D ပါတာကို ကျွေးပါ....</p><h5>🍀(5) မီးသီးတပ်ပေးခြင်း..</h5><p>အလွယ်ကူဆုံးနည်းလမ်းဖြစ်ပါတယ်..ရာသီဥတုကြောင့် နေရောင်မရတဲ့ အခြေအနေမျိုးမှာ နေရောင်အစားထိုး မီးလုံးလေးတွေ Pet Shop ကနေ ဝယ်တပ်ပေးပြီး အချိနိပိုင်းလောက် ဖွင့်ထားပေးလို့လည်း ရပါတယ် </p><p>🌼🌼🌼နေဆာလှုံခြင်းနဲ့ပတ်သတ်ပြီး တခြားနည်းလမိးကောင်းလေးတွေလည်း ရှိသေးလို့ ဘာသာပြန်ဆိုမှုအပေါ် လိုအပ်ချက်များရှိနေသေးရင် ခွင့်လွတ်နားလည်ပေးကြဖို့ မေတာရပ်ခံပါတယ်..</p><p>🌺🌺🌺ယုန်ချစ်သူ မိဘများနှင့် ယုန်သားသားမီးမီးတို့အားလုံးပဲ ကိုယ်စိတိနှဖြာ ကျနိးမာရွှင်လန်းကြပါစေ</p><p>Translated by Mr.Chuu</p><p># Credit...Internet Source</p>",
      "credit":"Mr.Chuu"
   },
   {
      "name":"ယုန်လေးတွေက TV ကြည့်လား?",
      "images":"https://i.pinimg.com/originals/53/7e/4c/537e4cb7eac856288add3c26d1cb46c9.jpg",
      "type":"Rabbit",
      "description":"",
      "credit":"Mr.Chuu"
   },
   {
      "name":"ယုန်လေးတွေက ငိုတက်လား?",
      "images":"http://www.people.com.cn/mediafile/pic/20101011/12/13018994210747458508.jpg",
      "type":"Rabbit",
      "description":"",
      "credit":"Mr.Chuu"
   },
   {
      "name":"သင့်ယုန်လေး အထီးကျန်နေပြီလား?",
      "images":"https://rabbits.life/wp-content/uploads/2021/09/sgalagaev-5iSCtrJX5o-unsplash.jpg",
      "type":"Rabbit",
      "description":"",
      "credit":"Mr.Chuu"
   },
   {
      "name":"ယုန်လေးတွေက ဘာကြောင့် ခြေဆောင့်တက်တာလဲ?",
      "images":"https://www.havahart.com/media/Articles/Havahart/The-Best-Rabbit-Bait-and-Trapping-Tips.jpg",
      "type":"Rabbit",
      "description":"",
      "credit":"Mr.Chuu"
   },
   {
      "name":"သင့်ယုန်လေးက သင့်ကို ဘာလို့ကိုက်တာလဲနှင့် တားဆီးနိုင်မည့် နည်းလမ်းများ",
      "images":"https://www.petsial.com/wp-content/uploads/2019/02/What-Happens-If-a-Rabbit-Bites-You--696x522.jpg",
      "type":"Rabbit",
      "description":"",
      "credit":"Mr.Chuu"
   },
   {
      "name":"နပိုလီယံနှင့် ဂျုံမြက်စိုက်နည်း",
      "images":"https://www.24mantra.com/wp-content/uploads/2020/11/824x465-142.png",
      "type":"Rabbit",
      "description":"",
      "credit":"Mr.Chuu"
   },
   {
      "name":"ဆောင်းတွင်းမှာ ယုန်လေးတွေကို ဘယ်လိုထားမလဲ?",
      "images":"https://cdn05.zipify.com/LxXk3ffyhYrzCHqrFKWDvYVd92k=/fit-in/1080x0/ea265b15484b46569c30c5aca36f659b/rabbit_wearing_yellow_hat_to_keep_rabbits_warm_in_winter.jpg",
      "type":"Rabbit",
      "description":"",
      "credit":"Mr.Chuu"
   },
   {
      "name":"ရာသီအကူးအပြောင်းနှင့် ဝမ်းရောဂါ",
      "images":"https://www.pdsa.org.uk/media/6535/rabbit-myths-page-image-3-min.jpg",
      "type":"Rabbit",
      "description":"",
      "credit":"Mr.Chuu"
   },
   {
      "name":"ယုန်ဂျယ်လီအကြောင်းသိကောင်းစရာ",
      "images":"https://media.newyorker.com/photos/59096937019dfc3494ea1169/master/pass/Frazier-Bunny-Rabbits.jpg",
      "type":"Rabbit",
      "description":"",
      "credit":"Mr.Chuu"
   },
   {
      "name":"နို့ချုပ်တိုက်ဖို့မလိုအောင်လုပ်နည်းနှင့် ယုန်ကလေးမွေးလျှင် ပြုစုရမည့်နည်းလမ်းများ",
      "images":"https://i.pinimg.com/originals/b4/8d/99/b48d99cdd2ec0cb71dfb145c6b71aa8a.jpg",
      "type":"Rabbit",
      "description":"",
      "credit":"Mr.Chuu"
   },
   {
      "name":"ယုန်လေးတွေ အထီးအမ ဘယ်လိုခွဲမလဲ?",
      "images":"https://www.wikihow.com/images/thumb/1/12/Determine-the-Sex-of-a-Rabbit-Step-5.jpg/v4-460px-Determine-the-Sex-of-a-Rabbit-Step-5.jpg",
      "type":"Rabbit",
      "description":"",
      "credit":"Mr.Chuu"
   },
   {
      "name":"ယုန်ကလေးများ အရောင်စပ်ပုံ",
      "images":"https://serpmedia.org/scigen/images/l31_slides006-crop-u3666617.jpg?crc=4101612718",
      "type":"Rabbit",
      "description":"",
      "credit":"Mr.Chuu"
   },
   {
      "name":"ယုန်တစ်ကောင်လိုအပ်သော ပစ္စည်းများ",
      "images":"",
      "type":"Rabbit",
      "description":"",
      "credit":"Mr.Chuu"
   },
   {
      "name":"ယုန်လေးများအတွက် မွေးစားအိမ်ရှာဖွေခြင်း",
      "images":"",
      "type":"Rabbit",
      "description":"",
      "credit":"Mr.Chuu"
   },
   {
      "name":"ယုန်းလေးတွေအတွက် ဆောင်ထားရမည့် မရှိမဖြစ်ဆေးဝါးများ",
      "images":"",
      "type":"Rabbit",
      "description":"",
      "credit":"Mr.Chuu"
   },
   {
      "name":"ယုန်လေးတွေကို တိုက်ခန်းမှာမွေးရင် မနံအောင်ဘယ်လိုထားမလဲ?",
      "images":"",
      "type":"Rabbit",
      "description":"",
      "credit":"Mr.Chuu"
   },
   {
      "name":"သေးဂျိုးတက်နေသော ညစ်ပတ်ဝါထိနိနေသည့် သေးဗန်းများအား ဆေးကြောသန့်စင်နည်း",
      "images":"",
      "type":"Rabbit",
      "description":"",
      "credit":"Mr.Chuu"
   },
   {
      "name":"ယုန်ရေချိုးခြင်းနှင့် ထိရောက်သော သန့်ရှင်းရေးလုပ်နည်းများ",
      "images":"",
      "type":"Rabbit",
      "description":"",
      "credit":"Mr.Chuu"
   },
   {
      "name":"ဝဲကုသခြင်း",
      "images":"",
      "type":"Rabbit",
      "description":"",
      "credit":"Mr.Chuu"
   },
   {
      "name":"မြက်ခြောက်မရလျှင် မြက်စိုကျွေးပါ",
      "images":"",
      "type":"Rabbit",
      "description":"",
      "credit":"Mr.Chuu"
   }
]
